/* No comment provided by engineer. */
"%@ has been edited. Are you sure you want to undo changes?" = "%@ has been edited. Are you sure you want to undo changes?";

/* Shown when there are no selections from the spell checker */
"< No Suggestions >" = "< No Suggestions >";

/* Alert panel title
   Default message text for NSAlert */
"Alert" = "Alert";

/* No comment provided by engineer. */
"Another user or process has changed this document's file on disk.\n\nIf you save now, those changes will be lost. Save anyway?" = "Another user or process has changed this document's file on disk.\n\nIf you save now, those changes will be lost. Save anyway?";

/* Add the bold font trait */
"Bold" = "Bold";

/* No comment provided by engineer. */
"Can't open file '%@'. Error = %@" = "Can't open file '%1$@'. Error = %2$@";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Describes a CD-ROM drive */
"CD-ROM drive" = "CD-ROM drive";

/* Reveals a color picker */
"Colors" = "Colors";

/* Copy the selection */
"Copy" = "Copy";

/* Error description for a disk drive */
"Corrupted drive" = "Corrupted drive";

/* Reveals a toolbar customization dialog */
"Customize" = "Customize";

/* Reveals a toolbar customization dialog */
"Customize this toolbar." = "Customize this toolbar.";

/* Cut the selection */
"Cut" = "Cut";

/* Default NSAlert supression button title */
"Do not show this message again" = "Do not show this message again";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* Describes a standard hard disk drive */
"Fixed drive" = "Fixed drive";

/* Describes a toolbar flexible space item */
"Flexible Space" = "Flexible Space";

/* Reveals a font picker */
"Fonts" = "Fonts";

/* Help alert title */
"Help" = "Help";

/* No comment provided by engineer. */
"Help isn't available for %@." = "Help isn't available for %@.";

/* Hide the page ruler */
"Hide Ruler" = "Hide Ruler";

/* No comment provided by engineer. */
"Invalid number" = "Invalid number";

/* Add the italic font trait */
"Italic" = "Italic";

/* Describes a disk drive accessable over a network */
"Network drive" = "Network drive";

/* No comment provided by engineer. */
"No" = "No";

/* Spell checker guesses */
"No Guesses Found" = "No Guesses Found";

/* Default button title for NSAlert */
"OK" = "OK";

/* The title of the open panel */
"Open" = "Open";

/* Describes the overflow area of the toolbar */
"Overflow" = "Overflow";

/* Paste the selection */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Print Document" = "Print Document";

/* No comment provided by engineer. */
"Print this document." = "Print this document.";

/* Describes a RAM drive */
"RAM drive" = "RAM drive";

/* Describes a removable disk drive */
"Removable drive" = "Removable drive";

/* No comment provided by engineer. */
"Revert" = "Revert";

/* Save a print job */
"Save" = "Save";

/* No comment provided by engineer. */
"Save changes to %@?" = "Save changes to %@?";

/* Select all the content */
"Select All" = "Select All";

/* Describes a toolbar separator item */
"Separator" = "Separator";

/* Reveals a color picker */
"Show Colors" = "Show Colors";

/* Reveals a font picker */
"Show Fonts" = "Show Fonts";

/* Show the page ruler */
"Show Ruler" = "Show Ruler";

/* Reveals a color picker */
"Show the Colors panel." = "Show the Colors panel.";

/* Reveals a font picker */
"Show the Fonts panel." = "Show the Fonts panel.";

/* Describes a toolbar space item */
"Space" = "Space";

/* The title of the spelling dialog */
"Spelling" = "Spelling";

/* Remove the bold font trait */
"Unbold" = "Unbold";

/* Remove the italic font trait */
"Unitalic" = "Unitalic";

/* Error description for a disk drive */
"Unrecognized drive" = "Unrecognized drive";

/* The name of a untitled document */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"WinFS" = "WinFS";

/* No comment provided by engineer. */
"Yes" = "Yes";

